Repository: Negative-Star-Innovators/AgentRedactor
Catalog: windows/Strings/*/Resources.resw
Source language: en
Languages: af, ar, da, de, el, et, fi, fr, hi, hu, hy, ig_ng, is, ka, lv, ms, pl, ru, sl, sr_latn, sw, th, tr, ur, zh_cn

# PII_Category_Financial
source: Financial
af: Finansieel
ar: مالي
da: Finansiel
de: Finanziell
el: Οικονομικά
et: Finants
fi: Taloudellinen
fr: Financier
hi: वित्तीय
hu: Pénzügyi
hy: Ֆինանսական
ig_ng: Ego
is: Fjárhagsleg
ka: ფინანსური
lv: Finansiālie
ms: Kewangan
pl: Finansowe
ru: Финансовые
sl: Finančno
sr_latn: Finansijski
sw: Kifedha
th: การเงิน
tr: Finansal
ur: مالیاتی
zh_cn: 财务

# PII_Category_Contact
source: Contact & Location
af: Kontak en ligging
ar: الاتصال والموقع
da: Kontakt og placering
de: Kontakt & Standort
el: Επικοινωνία και τοποθεσία
et: Kontakt ja asukoht
fi: Yhteystiedot ja sijainti
fr: Contact et localisation
hi: संपर्क और स्थान
hu: Elérhetőség és helyszín
hy: Կոնտակտ և գտնվելու վայր
ig_ng: Kontakt & Ebe
is: Tengiliðir og staðsetning
ka: კონტაქტი და მდებარეობა
lv: Kontakti un atrašanās vieta
ms: Kenalan & Lokasi
pl: Kontakt i lokalizacja
ru: Контакты и местоположение
sl: Kontakt in lokacija
sr_latn: Kontakt i lokacija
sw: Mawasiliano na Eneo
th: ติดต่อและตำแหน่งที่ตั้ง
tr: İletişim ve Konum
ur: رابطہ اور مقام
zh_cn: 联系与位置

# PII_Category_Personal
source: Personal
af: Persoonlik
ar: شخصي
da: Personlig
de: Persönlich
el: Προσωπικά
et: Isiklik
fi: Henkilökohtainen
fr: Personnel
hi: व्यक्तिगत
hu: Személyes
hy: Անձնական
ig_ng: Onwe
is: Persónuleg
ka: პირადი
lv: Personiskie
ms: Peribadi
pl: Osobiste
ru: Личные
sl: Osebno
sr_latn: Lični
sw: Binafsi
th: ส่วนบุคคล
tr: Kişisel
ur: ذاتی
zh_cn: 个人

# PII_Category_Digital
source: Digital & Secrets
af: Digitaal en geheime
ar: الرقمية والأسرار
da: Digitalt og hemmeligheder
de: Digital & Geheimnisse
el: Ψηφιακά και μυστικά
et: Digitaalne ja saladused
fi: Digitaalinen ja salaisuudet
fr: Numérique et secrets
hi: डिजिटल और गुप्त
hu: Digitális és titkok
hy: Թվային և գաղտնիքներ
ig_ng: Digital & Nzuzo
is: Stafrænt og leyndarmál
ka: ციფრული და საიდუმლო
lv: Digitālie un noslēpumi
ms: Digital & Rahsia
pl: Cyfrowe i sekrety
ru: Цифровые данные и секреты
sl: Digitalno in skrivnosti
sr_latn: Digitalno i tajne
sw: Kidijitali na Siri
th: ดิจิทัลและความลับ
tr: Dijital ve Gizlilikler
ur: ڈیجیٹل اور راز
zh_cn: 数字与机密

# HomePage_Password_Title.Text
source: Password
af: Wagwoord
ar: كلمة المرور
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
et: Parool
fi: Salasana
fr: Mot de passe
hi: पासवर्ड
hu: Jelszó
hy: Գաղտնաբառ
is: Lykilorð
ka: პაროლი
lv: Parole
ms: Kata laluan
pl: Hasło
ru: Пароль
sl: Geslo
sr_latn: Lozinka
sw: Nenosiri
th: รหัสผ่าน
tr: Parola
ur: پاس ورڈ
zh_cn: 密码

# HomePage_RequirePasswordCheck.Content
source: Lock with Windows Hello
af: Vereis wagwoord by opstart
ar: تتطلب كلمة المرور عند بدء التشغيل
da: Kræv adgangskode ved opstart
de: Passwort beim Start erforderlich
el: Απαίτηση κωδικού κατά την εκκίνηση
et: Nõua parooli käivitamisel
fi: Vaadi salasana käynnistettäessä
fr: Exiger un mot de passe au démarrage
hi: स्टार्टअप पर पासवर्ड आवश्यक करें
hu: Jelszó megkövetelése indításkor
hy: Պահանջել գաղտնաբառը գործարկման ժամանակ
ig_ng: Chọọ password na mmalite
is: Krefjast lykilorðs við ræsingu
ka: პაროლის მოთხოვნა გაშვებისას
lv: Pieprasīt paroli startēšanas laikā
ms: Memerlukan kata laluan semasa permulaan
pl: Wymagaj hasła przy uruchomieniu
ru: Требовать пароль при запуске
sl: Zahtevaj geslo ob zagonu
sr_latn: Zahtevaj lozinku pri pokretanju
sw: Hitaji nenosiri wakati wa kuanza
th: ต้องการรหัสผ่านเมื่อเริ่มต้น
tr: Başlangıçta parola iste
ur: اسٹارٹ اپ پر پاس ورڈ ضروری ہے
zh_cn: 启动时要求输入密码

# HomePage_Statistics_Title.Text
source: Statistics
af: Statistiek
ar: إحصائيات
da: Statistik
de: Statistiken
el: Στατιστικά
et: Statistika
fi: Tilastot
fr: Statistiques
hi: आंकड़े
hu: Statisztika
hy: Վիճակագրություն
is: Tölfræði
ka: სტატისტიკა
lv: Statistika
ms: Perangkaan
pl: Statystyki
ru: Статистика
sl: Statistika
sr_latn: Statistika
sw: Takwimu
th: สถิติ
tr: İstatistikler
ur: اعداد و شمار
zh_cn: 统计

# HomePage_Statistics_ClearButton.Content
source: Clear
af: Maak skoon
ar: واضح
da: Ryd
de: Zurücksetzen
el: Εκκαθάριση
et: Tühjenda
fi: Tyhjennä
fr: Effacer
hi: साफ़ करें
hu: Törlés
hy: Մաքրել
ig_ng: Hichapụ
is: Hreinsa
ka: გასუფთავება
lv: Notīrīt
ms: Jelas
pl: Wyczyść
ru: Очистить
sl: Počisti
sr_latn: Očisti
sw: Futa
th: ล้าง
tr: Temizle
ur: صاف کریں
zh_cn: 清除

# Stats_Requests
source: Requests
af: Versoeke
ar: الطلبات
da: Anmodninger
de: Anfragen
el: Αιτήματα
et: Päringud
fi: Pyynnöt
fr: Requêtes
hi: अनुरोध
hu: Kérések
hy: Հարցումներ
ig_ng: Arịrịọ
is: Beiðnir
ka: მოთხოვნები
lv: Pieprasījumi
ms: Permintaan
pl: Żądania
ru: Запросы
sl: Zahteve
sr_latn: Zahtevi
sw: Maombi
th: คำขอ
tr: İstekler
ur: درخواستیں
zh_cn: 请求

# Stats_Keywords
source: Keywords
af: Sleutelwoorde
ar: الكلمات الرئيسية
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
et: Märksõnad
fi: Avainsanat
fr: Mots-clés
hi: कीवर्ड
hu: Kulcsszavak
hy: Բանալի բառեր
is: Lykilorð
ka: საკვანძო სიტყვები
lv: Atslēgvārdi
ms: Kata kunci
pl: Słowa kluczowe
ru: Ключевые слова
sl: Ključne besede
sr_latn: Ključne reči
sw: Maneno Muhimu
th: คำสำคัญ
tr: Anahtar Kelimeler
ur: مطلوبہ الفاظ
zh_cn: 关键词

# HomePage_SessionRedactions_Title.Text
source: Session Redactions
af: Sessieredigerings
ar: تنقيح الجلسة
da: Sessionredigeringer
de: Sitzungsschwärzungen
el: Αποκρύψεις συνεδρίας
et: Seansi redigeerimised
fi: Istunnon peitetyt
fr: Masquages de la session
hi: सत्र रिडैक्शन
hu: Munkamenet-anonimizálások
hy: Նստաշրջանի ջնջումներ
ig_ng: Mmebi emebi nke Session
is: Afskráningar lotu
ka: სეანსის წაშლები
lv: Sesijas rediģējumi
ms: Penyuntingan Sesi
pl: Redakcje sesji
ru: Редактирования сеанса
sl: Urejanja seje
sr_latn: Maskiranja u sesiji
sw: Kufutwa kwa Kipindi
th: การลดความละเอียดในเซสชัน
tr: Oturum Düzenlemeleri
ur: سیشن حذفیاں
zh_cn: 会话脱敏

# HomePage_SessionRedactions_ClearButton.Content
source: Clear
af: Maak skoon
ar: واضح
da: Ryd
de: Zurücksetzen
el: Εκκαθάριση
et: Tühjenda
fi: Tyhjennä
fr: Effacer
hi: साफ़ करें
hu: Törlés
hy: Մաքրել
ig_ng: Hichapụ
is: Hreinsa
ka: გასუფთავება
lv: Notīrīt
ms: Jelas
pl: Wyczyść
ru: Очистить
sl: Počisti
sr_latn: Očisti
sw: Futa
th: ล้าง
tr: Temizle
ur: صاف کریں
zh_cn: 清除

# HomePage_SessionRedactions_Description.Text
source: Actual redactions detected in the current session.
af: Werklike redigerings wat in die huidige sessie opgespoor is.
ar: تم الكشف عن التنقيحات الفعلية في الجلسة الحالية.
da: Faktiske redigeringer registreret i den aktuelle session.
de: Tatsächliche Schwärzungen in der aktuellen Sitzung.
el: Πραγματικές αποκρύψεις που εντοπίστηκαν στην τρέχουσα συνεδρία.
et: Praeguses seansis tuvastatud tegelikud redigeerimised.
fi: Nykyisessä istunnossa havaittuja todellisia peittämisiä.
fr: Masquages réels détectés au cours de la session actuelle.
hi: वर्तमान सत्र में पाए गए वास्तविक रिडैक्शन।
hu: A jelenlegi munkamenetben észlelt tényleges anonimizálások.
hy: Ընթացիկ նստաշրջանում հայտնաբերված իրական ջնջումներ:
ig_ng: Mmebi emebi ziri ezi achọpụtara na session ugbu a.
is: Raunverulegar afskráningar sem fundust í núverandi lotu.
ka: მიმდინარე სეანსში აღმოჩენილი რეალური წაშლები.
lv: Faktiskie rediģējumi, kas atklāti pašreizējā sesijā.
ms: Penyuntingan sebenar dikesan dalam sesi semasa.
pl: Rzeczywiste redakcje wykryte w bieżącej sesji.
ru: Фактические редактирования, обнаруженные в текущем сеансе.
sl: Dejanska urejanja zaznana v trenutni seji.
sr_latn: Stvarna maskiranja otkrivena u tekućoj sesiji.
sw: Kufutwa halisi kiliyogunduliwa katika kipindi cha sasa.
th: การลดความละเอียดจริงที่ตรวจพบในเซสชันปัจจุบัน
tr: Geçerli oturumda tespit edilen gerçek düzenlemeler.
ur: موجودہ سیشن میں دریافت شدہ حقیقی حذفیاں۔
zh_cn: 当前会话中检测到的实际脱敏。

# HomePage_SessionRedactions_Empty
source: No redactions in current session.
af: Geen redigerings in die huidige sessie nie.
ar: لا توجد تنقيحات في الجلسة الحالية.
da: Ingen redigeringer i den aktuelle session.
de: Keine Schwärzungen in der aktuellen Sitzung.
el: Καμία απόκρυψη στην τρέχουσα συνεδρία.
et: Praeguses seansis redigeerimisi pole.
fi: Ei peittämisiä nykyisessä istunnossa.
fr: Aucun masquage dans la session actuelle.
hi: वर्तमान सत्र में कोई रिडैक्शन नहीं।
hu: Nincs anonimizálás a jelenlegi munkamenetben.
hy: Ընթացիկ նստաշրջանում ջնջումներ չկան:
ig_ng: Ọ dịghị mmebi emebi na session ugbu a.
is: Engar afskráningar í núverandi lotu.
ka: მიმდინარე სეანსში წაშლები არ არის.
lv: Pašreizējā sesijā nav rediģējumu.
ms: Tiada suntingan dalam sesi semasa.
pl: Brak redakcji w bieżącej sesji.
ru: В текущем сеансе редактирований нет.
sl: V trenutni seji ni urejanj.
sr_latn: Nema maskiranja u tekućoj sesiji.
sw: Hakuna kufutwa katika kipindi cha sasa.
th: ไม่มีการลดความละเอียดในเซสชันปัจจุบัน
tr: Geçerli oturumda düzenleme yok.
ur: موجودہ سیشن میں کوئی حذفیاں نہیں۔
zh_cn: 当前会话中无脱敏。

# HomePage_Logs_Title.Text
source: Logs
af: Loglêers
ar: سجلات
da: Logfiler
de: Protokolle
el: Αρχεία καταγραφής
et: Logid
fi: Lokit
fr: Journaux
hi: लॉग
hu: Naplók
hy: Մատյաններ
is: Skrár
ka: ჟურნალები
lv: Žurnāli
ms: Log
pl: Dzienniki
ru: Журналы
sl: Dnevniki
sr_latn: Dnevnici
sw: Kumbukumbu
th: บันทึก
tr: Günlükler
ur: لاگز
zh_cn: 日志

# HomePage_Logs_OpenLogButton.Content
source: Open log file
af: Open loglêer
ar: فتح ملف السجل
da: Åbn logfil
de: Protokolldatei öffnen
el: Άνοιγμα αρχείου καταγραφής
et: Ava logifail
fi: Avaa lokitiedosto
fr: Ouvrir le fichier journal
hi: लॉग फ़ाइल खोलें
hu: Naplófájl megnyitása
hy: Բացել մատյանի ֆայլը
ig_ng: Mepe log file
is: Opna skráarskrá
ka: ჟურნალის ფაილის გახსნა
lv: Atvērt žurnāla failu
ms: Buka fail log
pl: Otwórz plik dziennika
ru: Открыть файл журнала
sl: Odpri dnevniško datoteko
sr_latn: Otvori datoteku dnevnika
sw: Fungua faili la kumbukumbu
th: เปิดไฟล์บันทึก
tr: Günlük dosyasını aç
ur: لاگ فائل کھولیں
zh_cn: 打开日志文件

# HomePage_Logs_OpenFolderButton.Content
source: Open folder
af: Open vouer
ar: افتح المجلد
da: Åbn mappe
de: Ordner öffnen
el: Άνοιγμα φακέλου
et: Ava kaust
fi: Avaa kansio
fr: Ouvrir le dossier
hi: फ़ोल्डर खोलें
hu: Mappa megnyitása
hy: Բացել պանակը
ig_ng: Mepe folder
is: Opna möppu
ka: საქაღალდის გახსნა
lv: Atvērt mapi
ms: Buka folder
pl: Otwórz folder
ru: Открыть папку
sl: Odpri mapo
sr_latn: Otvori fasciklu
sw: Fungua folda
th: เปิดโฟลเดอร์
tr: Klasörü aç
ur: فولڈر کھولیں
zh_cn: 打开文件夹

# HomePage_Logs_ClearButton.Content
source: Clear
af: Maak skoon
ar: واضح
da: Ryd
de: Zurücksetzen
el: Εκκαθάριση
et: Tühjenda
fi: Tyhjennä
fr: Effacer
hi: साफ़ करें
hu: Törlés
hy: Մաքրել
ig_ng: Hichapụ
is: Hreinsa
ka: გასუფთავება
lv: Notīrīt
ms: Jelas
pl: Wyczyść
ru: Очистить
sl: Počisti
sr_latn: Očisti
sw: Futa
th: ล้าง
tr: Temizle
ur: صاف کریں
zh_cn: 清除

# RegexPage_Title.Text
source: Regex Patterns
af: Regex-patrone
ar: أنماط ريكس
da: Regex-mønstre
de: Regex-Muster
el: Μοτίβα Regex
et: Regex mustrid
fi: Regex-kuviot
fr: Modèles regex
hi: Regex पैटर्न
hu: Regex minták
hy: Regex նմուշներ
is: Regex mynstur
ka: Regex ნიმუშები
lv: Regex paraugi
ms: Corak Regex
pl: Wzorce Regex
ru: Шаблоны регулярных выражений
sl: Regex vzorci
sr_latn: Regex obrasci
sw: Mistarifa ya Regex
th: รูปแบบ Regex
tr: Regex Desenleri
ur: Regex پیٹرن
zh_cn: 正则表达式模式

# RegexPage_Placeholder.PlaceholderText
source: Enter regex pattern...
af: Voer regex-patroon in...
ar: أدخل نمط التعبير العادي...
da: Indtast regex-mønster...
de: Regex-Muster eingeben...
el: Εισαγωγή μοτίβου regex...
et: Sisesta regex muster...
fi: Syötä regex-kuvio...
fr: Saisissez le modèle regex...
hi: Regex पैटर्न दर्ज करें...
hu: Regex minta megadása...
hy: Մուտքագրեք regex նմուշ...
ig_ng: Tinye regex pattern...
is: Sláðu inn regex mynstur...
ka: შეიყვანეთ regex ნიმუში...
lv: Ievadiet regex paraugu...
ms: Masukkan corak regex...
pl: Wprowadź wzorzec regex...
ru: Введите шаблон регулярного выражения...
sl: Vnesi regex vzorec...
sr_latn: Unesi regex obrazac...
sw: Weka mistarifa ya regex...
th: ป้อนรูปแบบ Regex...
tr: Regex deseni girin...
ur: Regex پیٹرن درج کریں...
zh_cn: 输入正则表达式模式...

# RegexPage_AddButton.Content
source: Add
af: Voeg by
ar: يضيف
da: Tilføj
de: Hinzufügen
el: Προσθήκη
et: Lisa
fi: Lisää
fr: Ajouter
hi: जोड़ें
hu: Hozzáadás
hy: Ավելացնել
ig_ng: Tinye
is: Bæta við
ka: დამატება
lv: Pievienot
ms: Tambah
pl: Dodaj
ru: Добавить
sl: Dodaj
sr_latn: Dodaj
sw: Ongeza
th: เพิ่ม
tr: Ekle
ur: شامل کریں
zh_cn: 添加

# RegexPage_RemoveButton.Content
source: Remove
af: Verwyder
ar: يزيل
da: Fjern
de: Entfernen
el: Αφαίρεση
et: Eemalda
fi: Poista
fr: Supprimer
hi: हटाएँ
hu: Eltávolítás
hy: Հեռացնել
ig_ng: Wepụ
is: Fjarlægja
ka: წაშლა
lv: Noņemt
ms: Alih keluar
pl: Usuń
ru: Удалить
sl: Odstrani
sr_latn: Ukloni
sw: Ondoa
th: ลบ
tr: Kaldır
ur: ہٹائیں
zh_cn: 移除

# KeywordsPage_Title.Text
source: Keywords
af: Sleutelwoorde
ar: الكلمات الرئيسية
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
et: Märksõnad
fi: Avainsanat
fr: Mots-clés
hi: कीवर्ड
hu: Kulcsszavak
hy: Բանալի բառեր
is: Lykilorð
ka: საკვანძო სიტყვები
lv: Atslēgvārdi
ms: Kata kunci
pl: Słowa kluczowe
ru: Ключевые слова
sl: Ključne besede
sr_latn: Ključne reči
sw: Maneno Muhimu
th: คำสำคัญ
tr: Anahtar Kelimeler
ur: مطلوبہ الفاظ
zh_cn: 关键词

# KeywordsPage_Placeholder.PlaceholderText
source: Enter keyword...
af: Voer sleutelwoord in...
ar: أدخل الكلمة الأساسية...
da: Indtast nøgleord...
de: Schlüsselwort eingeben...
el: Εισαγωγή λέξης-κλειδιού...
et: Sisesta märksõna...
fi: Syötä avainsana...
fr: Saisissez le mot-clé...
hi: कीवर्ड दर्ज करें...
hu: Kulcsszó megadása...
hy: Մուտքագրեք բանալի բառ...
ig_ng: Tinye keyword...
is: Sláðu inn lykilorð...
ka: შეიყვანეთ საკვანძო სიტყვა...
lv: Ievadiet atslēgvārdu...
ms: Masukkan kata kunci...
pl: Wprowadź słowo kluczowe...
ru: Введите ключевое слово...
sl: Vnesi ključno besedo...
sr_latn: Unesi ključnu reč...
sw: Weka neno muhimu...
th: ป้อนคำสำคัญ...
tr: Anahtar kelime girin...
ur: مطلوبہ لفظ درج کریں...
zh_cn: 输入关键词...

# KeywordsPage_CaseSensitiveCheck.Content
source: Case sensitive
af: Hooflettergevoelig
ar: حساسية الموضوع
da: Forskel på store/små bogstaver
de: Groß-/Kleinschreibung beachten
el: Διάκριση πεζών-κεφαλαίων
et: Tõstutundlik
fi: Kirjainkoko huomioidaan
fr: Respecter la casse
hi: केस संवेदनशील
hu: Kis- és nagybetűérzékeny
hy: Հաշվի առնել ռեգիստրը
is: Mismunandi á hástöfum/lágstöfum
ka: რეგისტრის გათვალისწინება
lv: Reģistrjutīgs
ms: Kes sensitif
pl: Rozróżniaj wielkość liter
ru: Учитывать регистр
sl: Razlikovanje velikih/malih črk
sr_latn: Razlikuj velika i mala slova
sw: Kutofautisha herufi kubwa/ndogo
th: แยกแยะตัวพิมพ์เล็ก/ใหญ่
tr: Büyük/küçük harf duyarlı
ur: کیس حساس
zh_cn: 区分大小写

# KeywordsPage_AddButton.Content
source: Add
af: Voeg by
ar: يضيف
da: Tilføj
de: Hinzufügen
el: Προσθήκη
et: Lisa
fi: Lisää
fr: Ajouter
hi: जोड़ें
hu: Hozzáadás
hy: Ավելացնել
ig_ng: Tinye
is: Bæta við
ka: დამატება
lv: Pievienot
ms: Tambah
pl: Dodaj
ru: Добавить
sl: Dodaj
sr_latn: Dodaj
sw: Ongeza
th: เพิ่ม
tr: Ekle
ur: شامل کریں
zh_cn: 添加

# KeywordsPage_RemoveButton.Content
source: Remove
af: Verwyder
ar: يزيل
da: Fjern
de: Entfernen
el: Αφαίρεση
et: Eemalda
fi: Poista
fr: Supprimer
hi: हटाएँ
hu: Eltávolítás
hy: Հեռացնել
ig_ng: Wepụ
is: Fjarlægja
ka: წაშლა
lv: Noņemt
ms: Alih keluar
pl: Usuń
ru: Удалить
sl: Odstrani
sr_latn: Ukloni
sw: Ondoa
th: ลบ
tr: Kaldır
ur: ہٹائیں
zh_cn: 移除

# Common_Yes
source: Yes
af: Ja
ar: نعم
da: Ja
de: Ja
el: Ναι
et: Jah
fi: Kyllä
fr: Oui
hi: हाँ
hu: Igen
hy: Այո
ig_ng: Ee
is: Já
ka: დიახ
lv: Jā
ms: ya
pl: Tak
ru: Да
sl: Da
sr_latn: Da
sw: Ndiyo
th: ใช่
tr: Evet
ur: ہاں
zh_cn: 是

# Common_No
source: No
af: Nee
ar: لا
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hi: नहीं
hu: Nem
hy: Ոչ
ig_ng: Mba
is: Nei
ka: არა
lv: Nē
ms: Tidak
pl: Nie
ru: Нет
sl: Ne
sr_latn: Ne
sw: Hapana
th: ไม่
tr: Hayır
ur: نہیں
zh_cn: 否

# Keyword_CaseSensitiveSuffix
source: (case-sensitive)
af: (hooflettergevoelig)
ar: (حساسية الموضوع)
da: (forskel på store/små bogstaver)
de: (Groß-/Kleinschreibung beachten)
el: (διάκριση πεζών-κεφαλαίων)
et: (tõstutundlik)
fi: (kirjainkoko merkitsee)
fr: (sensible à la casse)
hi: (केस-संवेदनशील)
hu: (kis- és nagybetűérzékeny)
hy: (ռեգիստրի զգայուն)
is: (hástafir/lágstafir skipta máli)
ka: (რეგისტრის მგრძნობიარე)
lv: (reģistrjutīgi)
ms: (sensitif huruf besar-kecil)
pl: (rozróżnia wielkość liter)
ru: (с учетом регистра)
sl: (občutljivo na velike/male črke)
sr_latn: (osetljivo na velika/mala slova)
sw: (kutofautisha herufi kubwa/ndogo)
th: (แยกตัวพิมพ์เล็ก/ใหญ่)
tr: (büyük/küçük harf duyarlı)
ur: (کیس حساس)
zh_cn: （区分大小写）

# Profile_Unnamed
source: (unnamed)
af: (naamloos)
ar: (غير مسمى)
da: (unavngivet)
de: (unbenannt)
el: (χωρίς όνομα)
et: (nimetu)
fi: (nimeämätön)
fr: (sans nom)
hi: (नामहीन)
hu: (névtelen)
hy: (անանուն)
ig_ng: (enweghị aha)
is: (ónefnt)
ka: (უსახელო)
lv: (bez nosaukuma)
ms: (tidak bernama)
pl: (bez nazwy)
ru: (без названия)
sl: (brez imena)
sr_latn: (bez naziva)
sw: (bila jina)
th: (ไม่มีชื่อ)
tr: (adsız)
ur: (غیر نامزد)
zh_cn: （未命名）

# Profile_DefaultName
source: Default
af: Verstek
ar: تقصير
da: Standard
de: Standard
el: Προεπιλογή
et: Vaikimisi
fi: Oletus
fr: Par défaut
hi: डिफ़ॉल्ट
hu: Alapértelmezett
hy: Լռելյայն
ig_ng: Ndabere
is: Sjálfgefið
ka: ნაგულისხმევი
lv: Noklusējums
ms: Lalai
pl: Domyślny
ru: По умолчанию
sl: Privzeto
sr_latn: Podrazumevano
sw: Chaguo-msingi
th: ค่าเริ่มต้น
tr: Varsayılan
ur: طے شدہ
zh_cn: 默认

# Profile_NewName
source: New Profile
af: Nuwe profiel
ar: ملف تعريف جديد
da: Ny profil
de: Neues Profil
el: Νέο προφίλ
et: Uus profiil
fi: Uusi profiili
fr: Nouveau profil
hi: नई प्रोफ़ाइल
hu: Új profil
hy: Նոր պրոֆիլ
ig_ng: Profaịlụ Ọhụrụ
is: Nýr prófíll
ka: ახალი პროფილი
lv: Jauns profils
ms: Profil Baru
pl: Nowy profil
ru: Новый профиль
sl: Nov profil
sr_latn: Novi profil
sw: Wasifu Mpya
th: โปรไฟล์ใหม่
tr: Yeni Profil
ur: نئی پروفائل
zh_cn: 新建配置文件

# SettingsPage_Title.Text
source: Settings
af: Instellings
ar: إعدادات
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
et: Seaded
fi: Asetukset
fr: Paramètres
hi: सेटिंग्स
hu: Beállítások
hy: Կարգավորումներ
ig_ng: Ntọala
is: Stillingar
ka: პარამეტრები
lv: Iestatījumi
ms: tetapan
pl: Ustawienia
ru: Настройки
sl: Nastavitve
sr_latn: Podešavanja
sw: Mipangilio
th: การตั้งค่า
tr: Ayarlar
ur: ترتیبات
zh_cn: 设置

# SettingsPage_BackButton.Content
source: Back
af: Terug
ar: خلف
da: Tilbage
de: Zurück
el: Πίσω
et: Tagasi
fi: Takaisin
fr: Retour
hi: पीछे
hu: Vissza
hy: Հետ
ig_ng: N'azụ
is: Til baka
ka: უკან
lv: Atpakaļ
ms: belakang
pl: Wstecz
ru: Назад
sl: Nazaj
sr_latn: Nazad
sw: Nyuma
th: กลับ
tr: Geri
ur: واپس
zh_cn: 返回

# SettingsPage_StartOnBoot_Header.Header
source: Start on Windows boot
af: Begin met Windows-opstart
ar: ابدأ عند تشغيل Windows
da: Start med Windows
de: Mit Windows starten
el: Έναρξη με εκκίνηση των Windows
et: Käivita Windowsi käivitamisel
fi: Käynnistä Windowsin käynnistyessä
fr: Démarrer avec Windows
hi: Windows बूट पर प्रारंभ करें
hu: Indítás Windows indulásakor
hy: Միացնել Windows-ի բեռնման ժամանակ
ig_ng: Bido na Windows boot
is: Ræsa með Windows
ka: Windows-ის ჩატვირთვისას გაშვება
lv: Startēt ar Windows
ms: Mulakan pada but Windows
pl: Uruchom przy starcie Windows
ru: Запускать при загрузке Windows
sl: Zaženi ob zagonu Windows
sr_latn: Pokreni sa Windows-om
sw: Anza na uwasilishaji wa Windows
th: เริ่มต้นเมื่อบูต Windows
tr: Windows başlangıcında başlat
ur: Windows بوٹ پر شروع کریں
zh_cn: 开机时启动

# SettingsPage_MasterPassword_Header.Header
source: Master Password
af: Meesterwagwoord
ar: كلمة المرور الرئيسية
da: Hovedadgangskode
de: Hauptpasswort
el: Κύριος κωδικός πρόσβασης
et: Peaparool
fi: Pääsalasana
fr: Mot de passe maître
hi: मास्टर पासवर्ड
hu: Mesterjelszó
hy: Հիմնական գաղտնաբառ
is: Aðallykilorð
ka: მთავარი პაროლი
lv: Galvenā parole
ms: Kata Laluan Utama
pl: Hasło główne
ru: Мастер-пароль
sl: Glavno geslo
sr_latn: Glavna lozinka
sw: Nenosiri Kuu
th: รหัสผ่านหลัก
tr: Ana Parola
ur: ماسٹر پاس ورڈ
zh_cn: 主密码

# SettingsPage_ChangePasswordButton.Content
source: Change Master Password
af: Verander meesterwagwoord
ar: تغيير كلمة المرور الرئيسية
da: Skift hovedadgangskode
de: Hauptpasswort ändern
el: Αλλαγή κύριου κωδικού πρόσβασης
et: Muuda peaparooli
fi: Vaihda pääsalasana
fr: Changer le mot de passe maître
hi: मास्टर पासवर्ड बदलें
hu: Mesterjelszó módosítása
hy: Փոխել հիմնական գաղտնաբառը
ig_ng: Gbanwee Master Password
is: Breyta aðallykilorði
ka: მთავარი პაროლის შეცვლა
lv: Mainīt galveno paroli
ms: Tukar Kata Laluan Induk
pl: Zmień hasło główne
ru: Изменить мастер-пароль
sl: Spremeni glavno geslo
sr_latn: Promeni glavnu lozinku
sw: Badilisha Nenosiri Kuu
th: เปลี่ยนรหัสผ่านหลัก
tr: Ana Parolayı Değiştir
ur: ماسٹر پاس ورڈ تبدیل کریں
zh_cn: 更改主密码

# SettingsPage_SaveButton.Content
source: Save Settings
af: Stoor instellings
ar: حفظ الإعدادات
da: Gem indstillinger
de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
et: Salvesta seaded
fi: Tallenna asetukset
fr: Enregistrer les paramètres
hi: सेटिंग्स सहेजें
hu: Beállítások mentése
hy: Պահպանել կարգավորումները
ig_ng: Chekwaa Ntọala
is: Vista stillingar
ka: პარამეტრების შენახვა
lv: Saglabāt iestatījumus
ms: Simpan Tetapan
pl: Zapisz ustawienia
ru: Сохранить настройки
sl: Shrani nastavitve
sr_latn: Sačuvaj podešavanja
sw: Hifadi Mipangilio
th: บันทึกการตั้งค่า
tr: Ayarları Kaydet
ur: ترتیبات محفوظ کریں
zh_cn: 保存设置

# SettingsPage_Language_Header.Header
source: Language
af: Taal
ar: لغة
da: Sprog
de: Sprache
el: Γλώσσα
et: Keel
fi: Kieli
fr: Langue
hi: भाषा
hu: Nyelv
hy: Լեզու
ig_ng: Asụsụ
is: Tungumál
ka: ენა
lv: Valoda
ms: Bahasa
pl: Język
ru: Язык
sl: Jezik
sr_latn: Jezik
sw: Lugha
th: ภาษา
tr: Dil
ur: زبان
zh_cn: 语言

# SettingsPage_Language_SystemDefault
source: System default
af: Stelselverstek
ar: الافتراضي للنظام
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
et: Süsteemi vaikimisi
fi: Järjestelmän oletus
fr: Paramètre système
hi: सिस्टम डिफ़ॉल्ट
hu: Rendszer alapértelmezett
hy: Համակարգային լռելյայն
ig_ng: Nke ndabere nke usoro
is: Sjálfgefið af kerfi
ka: სისტემის ნაგულისხმევი
lv: Sistēmas noklusējums
ms: Sistem lalai
pl: Domyślny systemowy
ru: Системный по умолчанию
sl: Sistemsko privzeto
sr_latn: Sistemsko podrazumevano
sw: Chaguo-msingi cha mfumo
th: ค่าเริ่มต้นของระบบ
tr: Sistem varsayılanı
ur: سسٹم طے شدہ
zh_cn: 系统默认

# SettingsPage_Language_English
source: English
af: Engels
ar: إنجليزي
da: Engelsk
el: Αγγλικά
et: Inglise
fi: Englanti
fr: Anglais
hi: अंग्रेज़ी
hu: Angol
hy: Անգլերեն
ig_ng: Bekee
is: Enska
ka: ინგლისური
lv: Angļu
ms: Inggeris
pl: Angielski
ru: Английский
sl: Angleščina
sr_latn: Engleski
sw: Kiingereza
th: อังกฤษ
tr: İngilizce
ur: انگریزی
zh_cn: 英语

# SettingsPage_Language_German
source: Deutsch
af: Duits
ar: الألمانية
da: Tysk
el: Γερμανικά
et: Saksa
fi: Saksa
fr: Allemand
hi: जर्मन
hu: Német
hy: Գերմաներեն
ig_ng: Jamanị
is: Þýska
ka: გერმანული
lv: Vācu
pl: Niemiecki
ru: Немецкий
sl: Nemščina
sr_latn: Nemački
sw: Kijerumani
th: เยอรมัน
tr: Almanca
ur: جرمن
zh_cn: 德语

# SettingsPage_Updates_Header
source: Updates
af: Opdaterings
ar: التحديثات
da: Opdateringer
el: Ενημερώσεις
et: Värskendused
fi: Päivitykset
fr: Mises à jour
hi: अपडेट
hu: Frissítések
hy: Թարմացումներ
ig_ng: Mmelite
is: Uppfærslur
ka: განახლებები
lv: Atjauninājumi
ms: Kemas Kini
pl: Aktualizacje
ru: Обновления
sl: Posodobitve
sr_latn: Ažuriranja
sw: Sasisho
th: การอัปเดต
tr: Güncelleştirmeler
ur: اپڈیٹس
zh_cn: 更新

# SettingsPage_Updates_CurrentVersion
source: Version {0}
af: Weergawe {0}
ar: الإصدار {0}
el: Έκδοση {0}
et: Versioon {0}
fi: Versio {0}
hi: संस्करण {0}
hu: Verzió {0}
hy: Տարբերակ {0}
ig_ng: Ụdị {0}
is: Útgáfa {0}
ka: ვერსია {0}
lv: Versija {0}
ms: Versi {0}
pl: Wersja {0}
ru: Версия {0}
sl: Različica {0}
sr_latn: Verzija {0}
sw: Toleo {0}
th: เวอร์ชัน {0}
tr: Sürüm {0}
ur: ورژن {0}
zh_cn: 版本 {0}
